const API_DATA = {
  zeroLevel: `Морепродукты, рыба, куриная грудка, мясо индейки, мясо кролика, яйца(варенные, без желтков), молочные продукты с жирностью с жирностью не более 2%, овощи, зелень, лайм, лимон, зеленый горошек, грибы, лук, чеснок, яблочный и виноградный уксус, специи.`,
  firstLevel: `Ягоды, фасоль, натуральные овощные соки.`, 
  secondLevel: `Куриное мясо, телятина, говядина, баранина, маслины, мясные субпродукты, орехи, семечки, мюсли, молочные продукты с жирностью от 2 до 4%, овсянка, гречка, рис, авокадо, фета, козий сыр, оливки, хлеб с отрубями, растительное масло, кисло-сладкие и кислые фрукты, вареная свекла и морковь.`,
  thirdLevel: `Натуральные фруктовые соки, йогурт, черный шоколад, плавленный сыр, твердые сорта сыра, пшено.`,
  fourthLevel: `Манная крупа, гусятина, утятина, свинина, молочные продукты с жирностью свыше 4%, консервы, пиво, алкоголь, машазинные соки, газированные напитки, майонез, чипсы, хлеб, сладости, картофель.`,
}

export default API_DATA;



