export const API_DATA = [
  {
    id: 1,
    lvl: `Морепродукты, рыба, куриная грудка, мясо индейки, мясо кролика, яйца(варенные, без желтков), молочные продукты с жирностью не более 2%, овощи, зелень, лайм, лимон, зеленый горошек, грибы, лук, чеснок, яблочный и виноградный уксус, специи.`,
    color: 'lightgreen',
  },

  {
    id: 2,
    lvl: `Ягоды, фасоль, натуральные овощные соки.`, 
    color: '#CAE383',
  },

  {
    id: 3,
    lvl: `Куриное мясо, телятина, говядина, баранина, маслины, мясные субпродукты, орехи, семечки, мюсли, молочные продукты с жирностью от 2 до 4%, овсянка, гречка, рис, авокадо, фета, козий сыр, оливки, хлеб с отрубями, растительное масло, кисло-сладкие и кислые фрукты, вареная свекла и морковь.`,
    color: '#E3D175',
  },

  {
    id: 4,
    lvl: `Натуральные фруктовые соки, йогурт, черный шоколад, плавленный сыр, твердые сорта сыра, пшено.`,
    color: '#E69E1B',
  },

  {
    id: 5,
    lvl: `Манная крупа, гусятина, утятина, свинина, молочные продукты с жирностью свыше 4%, консервы, пиво, алкоголь, магазинные соки, газированные напитки, майонез, чипсы, хлеб, сладости, картофель.`,
    color: '#E65D1B',
  },
]

export const API_DATA_ADD_DATA = [

  {
    addData: `На данный момент информация отсутствует, в ближейшем времени она появиться! 
    Хорошего дня!)`,
    dataId: 1,
  },

  {
    addData: `На данный момент информация отсутствует, в ближейшем времени она появиться! 
    Хорошего дня!)`,
    dataId: 2,
  },

  {
    addData: `На данный момент информация отсутствует, в ближейшем времени она появиться! 
    Хорошего дня!)`,
    dataId: 3,
  },

  {
    addData: `На данный момент информация отсутствует, в ближейшем времени она появиться! 
    Хорошего дня!)`,
    dataId: 4,
  },

  {
    addData: `На данный момент информация отсутствует, в ближейшем времени она появиться! 
    Хорошего дня!)`,
    dataId: 5,
  },
]
